[
  {
    "author": "Bland",
    "text": "Today we’re excited to introduce Bland TTS, the first voice AI to cross the uncanny valley.\n\nSeveral months ago, our team solved one-shot style transfer of human speech. \n\nTo put it simply:\n\nFrom a single, brief MP3, you can now clone any voice, sound, or speaker’s style.\n\nYou can then take that clone and mix it with the style of any speaker’s voice while retaining the same tone, cadence, and pronunciations.\n\nThat means your AI voice-overs and conversational agents are not only far more realistic – but hyper controllable. \n\nWith Bland TTS:\n•Creatives can turn text into realistic sound effects or AI voice tracks with precise control over style and emotion.\n•Developers can plug in our TTS API to build voice apps fully customized to their liking.\n•Enterprises can launch AI-driven support lines that sound so natural — customers will save you as a contact (try talking to it on our site).\n\nCreatives, developers, or anyone curious can talk to it themselves on our site for free immediately at Bland.com \n\nFor enterprises, you can reach us directly at Bland.com/enterprise",
    "header": "Y Combinator loves this",
    "published_at": "2024-05-01T12:00:00Z"
  },
  {
    "author": "Brad Smith",
    "text": "I often sit down with Satya Nadella, my boss, and Microsoft’s third CEO—but rarely with microphones. In this episode of #ToolsAndWeapons, we talk about his journey from his early days playing cricket to leading Microsoft, the link between poetry and programming, and how the company is leading the next wave of technological transformation—redefining how we build and interact with technology. https://lnkd.in/eSx3R_vp",
    "published_at": "2024-05-05T09:30:00Z"
  },
  {
    "author": "Devan Baucom",
    "text": "The engineer on the left uses AWS\n\nThe engineer on the right asked ChatGPT to \"Build an AWS clone with zero hallucinations\", and is now a billionaire\n\nFew understand this",
    "header": "Chris Bakke likes this",
    "published_at": "2024-05-10T15:45:00Z"
  }
]
